Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.11.05.11_fin.txt.tmx
Source language: fin
Languages: sme

source: Vasotusaikaan Kuukausi on vierähtänyt edellisestä blogipäivityksestäni.
sme: Guottetáigge Mánnu lea gollan dan rájes go maŋimus čállen blogga.

source: Palasin töihin vaalien jälkeen ja kiirettä onkin pitänyt.
sme: Máhccen bargui válggaid maŋŋel ja dan rájes leage leamaš olu bargu ja hoahppu.

source: Saamelaiskäräjien hallitus, saamelaisen parlamentaarisen neuvoston (SPN) hallitus ovat jo ehtineet kokoontua ja muutama Helsingin reissukin on jo takana.
sme: Sámedikki stivra ja sámi parlamentáralaš ráđi (SPR) stivra leaba juo háhppehan čoahkkanit ja muhtin Helsset reaisunai lea juo duohken.

source: Artikla 8(j)-työryhmä on työllistänyt myöskin.
sme: Artihkal 8(j)-bargojoavku lea maid barggahan olu.

source: Työryhmällä on nyt loppupuristus päällä, viimeinen kokous on tämän kuun, toukokuun, lopussa.
sme: Bargojoavkkus lea loahpparahčan manname, maŋimus čoakkán lea dán mánu, miessemánu loahpas.

source: Saamelaiskäräjillä on suuri vastuu työryhmän loppuraportin kirjoittamisessa.
sme: Sámedikkis lea stuora ovddasvástádus bargojoavkku loahpparaportta čállimis.

source: Työryhmän loppuraportti luovutetaan ympäristöministeriölle Helsingissä 7.6. pidettävässä seminaarissa.
sme: Bargojoavkku loahpparaporta luobahuvvo birasministeriijai semináras, mii dollojuvvo Helssegis geassemánu čihččet beaivve (7.6.).

source: Artikla 8(j):n toimeenpanemiseksi on avattu myös internetportaali, joka löytyy osoitteesta: (www.ymparisto.fi/lumonet/8j).
sme: Artihkal 8(j):a olláhuhttima várás lea maid rahppon interneahttaportála, mii gávdno čujuhusas; (www.ymparisto.fi/lumonet/8j).

source: Sivusto on vielä tyhjä asiasisällöltään, mutta tarkoituksena on tuottaa tietoa sivustolle kesän aikana.
sme: Siiddut leat vel áššesisdoaluset dáfus gurrosat, muhto ulbmilin lea buvttadit siidduide dieđu geasset.

source: Kävin huhtikuun loppupuolella Helsingissä biodiversiteettityöryhmän kokouksessa.
sme: Mannen cuoŋománu loahpageahčen Helssegis biodiversiteahttabargojoavkku čoakkámis.

source: Kokouksessa käsiteltiin mm. uhanalaisten luontotyyppien toimintaohjelmaa (LuTU).
sme: Čoakkámis gieđahallui ee. uhkivuloš luonddutiippaid doaibmaprográmma (LuTU).

source: Käsittelemme toimintaohjelman toimeenpanoa syksyllä saamelaiskäräjien ja saamelaisten kotiseutualueen paliskuntien poroisäntien yhteiskokouksessa.
sme: Doaibmaprográmma olláhuhttin gieđahallojuvvo maid čakčat sámedikki ja sámi ruovttuguovllu bálgesiid boazoisidiid oktasaščoakkámis.

source: Toin bd-kokouksessa esille saamelaiskäräjien lausunnon keskeistä sisältöä.
sme: Bukten bd-čoakkámis ovdan sámedikki cealkámuša guovddášsisdoalu.

source: Olin huolissani toimintaohjelman toimeenpanosta, sen resursoinnista ja eri sidosryhmien vastuuttamisesta.
sme: Ledjen fuolas doaibmaprográmma olláhuhttimis, dasa návccaid bidjamis ja sierra čanusjoavkkuide ovddasvástádusa čuoziheamis.

source: Vähemmistövaltuutettu Eva Biaudet vieraili Inarissa ja Sevettijärvellä.
sme: Veahádatáittardeaddji Eva Biaudet guossástalai Anáris ja Čeavetjávrres.

source: Hän tutustui mm. kielipesätoimintaan ja kuuli kolttaneuvostoa, saamelaiskäräjiä ja Sámi Duodji järjestöä.
sme: Son oahpásnuvai ee. giellabeassedoibmii ja gulai nuortalašráđi, sámedikki ja Sámi Duodji-searvvi.

source: Keskustelimme vähemmistövaltuutetun, saamelaiskäräjien ja Sámi Duodji:n yhteiskokouksessa miten saamenpuvun ja saamen käsityön suojaa voitaisiin parantaa.
sme: Ságastalaimet veahádatáittardeaddji, sámedikki ja Sámi Duoji oktasaščoakkámis mot sámi gávtti ja sámi duoji suoji sáhtálii buoridit.

source: Vähemmistövaltuutettu painotti saamen puvusta ja saamelaisesta käsityöstä tiedottamista.
sme: Veahádatáittardeaddji deattuhii sámi gávttis ja sámi duojis dieđiheami.

source: Saamelaiskäräjät ja Sami Duodji järjestö näkivät, että pelkkä tiedottaminen ei riitä, vaan saamenpuvun ja saamen käsityön suojan parantaminen edellyttävät resursointia, muutoksia koulutukseen, ohjeistusta ja kansainvälisten velvoitteiden toimeenpanoa.
sme: Sámediggi ja Sámi Duodji fas oaidniba, ahte dušše dieđiheapmi ii leat dárbahassii, muhto sámi gávtti ja sámi duoji suoji buorideapmi gáibida návccaid bidjama dasa, nuppástusaid skuvlejupmái, bagadallama ja riikkaidgaskasaš geatnegasvuođaid olláhuhttima.

source: Saamelaiskäräjät jatkaa työtä saamen käsityön aseman parantamiseksi yhdessä Sámi Duodji ry:n kanssa.
sme: Sámediggi joatká barggu sámi duoji sajádaga buorideapmin ovttas Sámi Duodji – servviin.

source: SPN:n hallitus kokoontui toiseen kokoukseensa.
sme: SPR:a stivra čoahkkanii nuppi čoakkámasas.

source: Suomen saamelaiskäräjien puheenjohtajuus lähenee loppuaan ja kohta se siirtyy Norjan saamelaiskäräjille.
sme: Suoma sámedikki jođihanovddasvástádusa loahppa lahkona ja fargga dat sirdása Norgga sámediggái.

source: SPN:n kokouksessa asialistalla oli mm. pohjoismaisen saamelaissopimuksen jatkoneuvottelut.
sme: SPR:a čoakkáma áššelisttu nalde lei ee. davviriikkalaš sámi soahpamuša joatkkaráđđádallamat.

source: Tulemme pitämään SPN:n hallituksen kokoukset aina ennen pohjoismaisen saamelaissopimuksen jatkoneuvottelukokousta.
sme: Boahtit doallat SPR:a stivrra čoakkámiid álohii ovdal davviriikkalaš sámi soahpamuša joatkkaráđđádallamiid.

source: Kuulimme myös saamelaisnuorten konferenssin järjestelyistä.
sme: Gulaimet maid čoakkámis sámi nuoraid konfereanssa lágidemiin.

source: Järjestelyvastuu on nyt Suomen saamelaiskäräjillä.
sme: Lágidanovddasvástádus lea dál Suoma sámedikkis.

source: Konferenssi järjestetään ensi syksynä.
sme: Konfereansa lágiduvvo boahtte čavčča.

source: Saamelaisten parlamentaarikkojen konferenssi järjestetään myös syksyllä, marraskuussa Kirkkoniemessa.
sme: Sámi parlamentarihkkáriid konfereansa lágiduvvo maid čakčat, skábmánu Girkonjárggas.

source: Konferenssin yhteydessä järjestetään seminaareja eri aiheista.
sme: Konfereanssa oktavuođas lágiduvvojit seminárat sierra fáttáin.

source: Teemoiksi on valittu arktinen alue ja perinteiset taidot.
sme: Fáddán leat válljejuvvon árktalaš guovlu ja árbevirolaš máhtut.

source: Käsittelimme myös SPN:n toimintaohjelmaa ja SPN:n kansainvälistä edustusta pohjoisen ulottuvuuden yhteistyössä ja WIPO:ssa.
sme: Gieđahalaimet maid SPR:a doaibmaprográmma ja SPR:a riikkaidgaskasaš ovddastusa davvi dimenšuvnna ovttasbarggus ja WIPO:s.

source: Keskustelimme myös SPN:n näkemyksistä koskien arktisen alueen hallintoa.
sme: Ságastalaimet maid SPR:a oainnuin áššiin, mat gusket árktalaš guovllu hálddašeami.

source: Saamelaiskäräjien hallitus kävi kokouksessaan lähetekeskustelun saamelaiskäräjien henkilöstöpoliittisesta ohjelmasta (HEPO).
sme: Sámedikki stivrra čoakkámis lei sáttaságastallan sámedikki bargiidpolitihkalaš prográmmas (BAPP).

source: Saamelaiskäräjille laaditaan nyt ensimmäistä kertaa henkilöstöohjelma ja sen laatiminen onkin ollut pitkä prosessi, työ aloitettiin tämän vaalikauden alussa.
sme: Sámediggái ráhkaduvvo dál vuosttaš geardde bargiidprográmma ja dan ráhkadeapmi leanai leamaš guhkes proseassa, mii lea bistán measta oba válgaáigodaga.

source: Ohjelma tulee vielä kerran hallituksen kokoukseen jonka jälkeen se lähetetään saamelaiskäräjien yleiskokouksen käsiteltäväksi.
sme: Prográmma boahtá vel okte stivrra čoakkámii, man maŋŋel dat sáddejuvvo sámedikki dievasčoakkáma gieđahallamii.

source: Kesän yleiskokouksesta on tulossa järeä, HEPO:n lisäksi asialistalle yritetään saada saamelaiskäräjien tasa-arvo- ja yhdenvertaisuussuunnitelmat normaalien tilinpäätösasioiden lisäksi.
sme: Geasi dievasčoakkámis lea boahtime viiddis, dán BAPP:a lassin áššelistui viggojuvvo oažžut sámedikki dásseárvo- ja ovttaveardásašvuohtaplánat dábálaš rehketdoalloloahpahanáššiid lassin.

source: Hallitus delegoi puheenjohtajan päätettäväksi lausunnon luonnonsuojelulainsäädännön toimivuusarvioinnista ja muistutuksen antamisen ympäristölupahakemuksesta koskien koneellista kullankaivuta Lismajoella.
sme: Stivra fápmudii ságadoalli mearrideapmái cealkámuša árvvoštallamis, mas vihkkedallojuvvo mot luonddusuodjalanláhkaásaheapmi doaibmá ja muittuhusa addima biraslohpeohcamušas, mii guoská mášengolleroggama Lismájogas.

source: Dokumentit löytyvät saamelaiskäräjien kotisivuilta osoitteesta (www.samediggi.fi/lausunnot).
sme: Dokumeanttat gávdnojit sámedikki ruovttusiidduin čujuhusas, mii lea ruođuid siste (www.samediggi.fi/lausunnot).

source: Lismanjoelle, alueen saamelaisten tärkeälle poronhoito-, kalastus- ja keräilyalueelle on haettu ympäristölupaa koneelliseen kullankaivuuseen.
sme: Lismájohkii, guovllu sápmelaččaide dehálaš boazobargo-, guollebivdo- ja muorječoagginviidodagaide, lea ohccojuvvon biraslohpi mášengolleroggamii.

source: Saamelaiskäräjät vastusti ehdottomasti ympäristöluvan myöntämistä.
sme: Sámediggi vuostálasttii eandalii biraslobi mieđiheami.

source: Koneellinen kullankaivu uhkaisi merkittävällä tavalla alueen saamelaisten mahdollisuuksia harjoittaa omaa kulttuuriaan.
sme: Mášengolleroggan uhkidivččii mearkkašahtti ládje guovllu sápmelaččaid návddašit iežas kultuvrras ja bargat dan mielde.

source: Lapin paliskuntaa ovat muut maankäyttömuodot kohdelleet jo kaltoin.
sme: Sámi bálgesa leat eará eanangeavahanvuogit juo doarvái heađuštan.

source: Tekoaltaat, aiemmat metsänhakkuut, matkailu, laidunaluemenetykset ja tiestö heikentävät edelleen poronhoidon harjoittamisedellytyksiä alueella.
sme: Goanstajávrrit, ovddit vuovdečuollamat, turisma, guohtoneananmassimat ja luottat heajudit ain boazobarggu barganeavttuid dán viidodagas.

source: Jos ympäristölupa koneelliselle kullankaivulle myönnettäisiin, se voisi toimia ennakkotapauksena ja johtaa koko Lismajoen alistamiseen konekullankaivulle.
sme: Jos biraslohpi mášengolleroggamii mieđihuvvolii, de dat sáhtálii doaibmat ovdadáhpáhussan ja doalvut oba Lismájoga mášengolleroggamii vuolušteapmái.

source: Joelle on tehty useita valtaushakemuksia.
sme: Johkii leat dahkkon juo máŋggat vuoluštanohcamušat.

source: Luonnonsuojelulainsäädännön toimivuusarviointi oli saamelaisporonhoidon ja saamelaiskulttuurin kannalta surullista luettavaa.
sme: Árvvoštallan mot luonddusuodjalanláhkaásaheapmi doaibmá lei sámi boazodoalu ja sámi kultuvrra dáfus morašlaš lohkamuš.

source: Suurin ongelma luonnonsuojelulakien toimivuudelle oli arvioinnin mukaan poro ja ennen kaikkea porolaidunnus.
sme: Stuorimus váttisvuohta luonddusuodjalanlágaid doaibmivuhtii lei árvvoštallama mielde boazu ja earenoamážit bohccuid guohtun.

source: Arvioinnin mukaan porolaidunnuksen haittoja pitäisi vähentää.
sme: Árvvoštallama mielde bohccuid guohtuma áruid galggalii unnidit.

source: Koska kyseessä on lainsäädännön toimivuusarviointi, tutkijoiden määrittämiä haittoja ei voida pienentää muuten kuin lainsäädäntöä muuttamalla ja poronhoidon asemaa heikentämällä.
sme: Daningo lea jearaldat lágaid doaibmivuođa árvvoštallamis, de dutkiid meroštallan áruid ii sáhte unnidit eará ládje go lágaid rievdademiin ja boazodoalu sajádaga geahnohuhttimiin.

source: Saamelaiskäräjät vaatii, että luonnonsuojelulainsäädännön uudistuksen yhteydessä ei tule heikentää saamelaiskulttuurin ja – poronhoidon asemaa.
sme: Sámediggi gáibida, ahte luonddusuodjalanlágaid ođasnuhttima olis ii galgga heajudit sámi kultuvrra ja sámi boazodoalu sajádaga.

source: Erämaalain osalta olisi tarvetta tarkentaa erämaa-alueiden rajoja sekä itse erämaalakia siten, että erämaa-alueille ei saisi perustaa teitä ja mönkijäreittejä ja erämaa-alueen § 5 tarkennettaisiin vastaamaan nykyistä käytäntöä.
sme: Meahccelága vejolaš ođasnuhttimis livččii dárbu dárkkálnuhttit meahcceguovlluid rájiid sihke ieš meahccelága nu, ahte meahcceguovlluide ii oaččole hukset luottaid ja njealljejuvllatjohtolagaid ja ahte meahccelága § 5 dárkkálnuhttojuvvolii dávistit dálás geavadii.

source: Erämaa-alueilla ei harjoiteta enää metsätaloutta.
sme: Meahcceguovlluin eai bargga šat vuovdedoaluin.

source: Lain § 5 yhtenä perusteena erämaa-alueen perustamiselle on luonnon monipuolinen käyttö, ja se viittaa myös metsätalouteen.
sme: Lága § 5 oktan ággan meahcceguovllu vuođđudeapmái lea luonddu máŋggabeallásaš atnu, ja dat čujuha maid vuovdedollui.

source: Saamelaiskäräjät esittää kyseisen termien korvaamista kansallispuistojen perustamismääräyksiä vastaaviksi.
sme: Sámediggi evttoha jearaldatvuloš dearpmaid buhttema nu ahte dat dávistit álbmotmehciid vuođđudanmearrádusaide.

source: Lainsäädännön uudistuksessa tulee huomioida saamelaisten luonnonkäyttöön liittyvät tapaoikeudet.
sme: Lágaid ođasnuhttimis galget váldojuvvot vuhtii vierrovuoigatvuođat, mat laktásit sámiid luonddugeavahussii.

source: Ympäristöministeriö on tilannut toimivuusarvioinnit myös maankäyttö- ja rakennuslain ja ympäristövaikutuksista annettujen lakien toimivuudesta.
sme: Birasministeriija lea diŋgon doaibmivuođa árvvoštallamiid maiddái eanangeavahan- ja huksenlága ja birasváikkuhusain addojun lágaid doaibmivuođas.

source: Saamelaiskäräjät on antanut näistäkin lausunnot.
sme: Sámediggi lea addán dáinnai cealkámušaid.

source: Lähivuosina tullaan sekä luonnonsuojelu- että maankäyttölainsäädäntöä uudistamaan.
sme: Lagašjagiid ođasnuhttojuvvojit sihke luonddusuodjalanlágat ja eanangeavahanlágat.

source: Saamelaiskäräjillä tulee olemaan paljon työtä, koska kyseiset lait ovat hyvin tärkeitä saamelaiskulttuurille.
sme: Sámediggái šaddá olu bargu, daningo namuhuvvon lágat leat hui dehálaččat sámi kultuvrra dáfus.

source: Tulevalla saamelaiskäräjillä tulee olemaan paljon tärkeitä asioita päätettävänään.
sme: Boahtte sámedikkis bohtet olu dehálaš áššit mearrideapmái.

source: Toukokuun puolivälissä alkaa New Yorkissa alkuperäiskansojen pysyvän foorumin kokous.
sme: Dán mánu beallemuttos alga New Yorkkas álgoálbmogiid bissovaš foruma čoakkán.

source: Minullakin oli tarkoitus sinne lähteä, mutta muut työtehtävät eivät sitä nyt mahdollista.
sme: Munnai áigon dollet dohko, muhto eará dehálaš barggut estet dán vuoru mátkeplána.

source: Se on harmi, koska saamelaiskäräjät järjestää oheistapahtuman yhdessä ulkoministeriön ja Ecuadorin kanssa.
sme: Lei suddu go in beassan, daningo Suoma sámediggi ordne oalgedáhpáhusa ovttas olgoáššiidministeriijain ja Ecuadoriin.

source: Parhaillaan on menossa porovaatimien vasotusaika ja toivotan kaikille poronomistajille poro-onnea siten, että vasotus onnistuisi hyvin ja että pedot eivät söisi pikku punavasoja suihinsa.
sme: Bárisin lea áldduid guottet ja sávan boazoeaiggádiidda boazolihku vai guottet lihkostuvvá ja ahte návddit eai speaja njuorat- ja ruksesmisiid.
